Repository: dcti77/booking
Catalog: booking/reservation/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Country
ru: Страна

source: Name
ru: Название отеля

source: Number_of_person
ru: Количество человек

source: Number_of_nights
ru: Количество ночей

source: Booking_date
ru: Дата бронирования

source: Rank
ru: Рейтинг

source: Card
ru: Номер карты

source: Valid_thru
ru: Срок действия

source: booking greets you
ru: booking приветсвует Вас

source: Cansel booking
ru: Отменить бронирование

source: Navigation
ru: Навигация

source: Basket
ru: Корзина

source: Search for a hotel
ru: Поиск отеля

source: I am booking
ru: Я бронирую

source: Hotel reservation
ru: Бронирование отеля

source: Find a hotel
ru: Подобрать отель

source: Selected hotels according to your request
ru: Подобраны отели согласно Вашего запроса

source: Town
ru: Город

source: Beds
ru: Количество койко-мест

source: To book
ru: Бронировать
